<!DOCTYPE html>
<html>

<head>
    <title>GeeksforGeeks</title>
    <meta charset="utf-8" 
          name="viewport" 
          content="width=device-width, 
                   initial-scale=1.0" />
    <style>
        .gfg {
            font-size: 40px;
            font-weight: bold;
            color: green;
            text-align: center;
        }

        .geeks {
            font-size: 17px;
            text-align: center;
        }

        p {
            text-align: justify;
        }
    </style>
</head>

<body>
    <div class="gfg">
        CHÍNH SÁCH RIÊNG TƯ VÀ ĐIỀU KHOẢN, THOẢ THUẬN DỊCH VỤ
    </div>

<p style="font-weight: 400;">&nbsp;</p>
<p style="font-weight: 400;">Ứng dụng <strong>120 c&acirc;u hỏi m&ocirc; phỏng</strong>&nbsp;cam kết bảo vệ c&aacute;c th&ocirc;ng tin ri&ecirc;ng tư trực tuyến của bạn. Xin h&atilde;y đọc ch&iacute;nh s&aacute;ch sau đ&acirc;y để hiểu c&aacute;ch ch&uacute;ng t&ocirc;i xử l&yacute;
    c&aacute;c th&ocirc;ng tin c&aacute; nh&acirc;n của bạn khi bạn sử dụng đầy đủ ứng dụng<strong>120 c&acirc;u hỏi m&ocirc; phỏng</strong>. Việc sử dụng ứng dụng<strong>120 c&acirc;u hỏi m&ocirc; phỏng</strong> được hiểu l&agrave; bạn ch&iacute;nh thức
    đồng &yacute; với c&aacute;c ch&iacute;nh s&aacute;ch v&agrave; việc thực hiện ch&uacute;ng được m&ocirc; tả trong Ch&iacute;nh s&aacute;ch n&agrave;y. Ch&iacute;nh s&aacute;ch n&agrave;y c&oacute; thể thay đổi theo thời gian n&ecirc;n bạn h&atilde;y
    kiểm tra lại theo định kỳ.</p>
<p style="font-weight: 400;">&nbsp;</p>
<ol>
    <li style="font-weight: 400;"><strong> Th&ocirc;ng tin n&agrave;o được thu thập?</strong></li>
</ol>
<p style="font-weight: 400;">Ứng dụng<strong>120 c&acirc;u hỏi m&ocirc; phỏng</strong> thu thập c&aacute;c th&ocirc;ng tin về thiết bị v&agrave; c&aacute;c tương t&aacute;c trong ứng dụng, tất cả c&aacute;c th&ocirc;ng tin đều kh&ocirc;ng được định danh người d&ugrave;ng. C&aacute;c
    th&ocirc;ng tin bao gồm:</p>
<ul style="font-weight: 400;">
    <li>ID quảng c&aacute;o của thiết bị (Advertising ID)</li>
    <li>Th&ocirc;ng tin lỗi, crash logs của ứng dụng</li>
    <li>Th&ocirc;ng số tương t&aacute;c trong ứng dụng bao gồm số lần hiển thị c&aacute;c m&agrave;n h&igrave;nh, v&agrave; số lần nhấn c&aacute;c n&uacute;t&nbsp;</li>
</ul>
<p style="font-weight: 400;">&nbsp;</p>
<ol start="2">
    <li style="font-weight: 400;"><strong> Th&ocirc;ng tin của bạn được sử dụng như thế n&agrave;o?</strong></li>
</ol>
<p style="font-weight: 400;">C&aacute;c th&ocirc;ng tin được thu thập đều nhằm mục đ&iacute;ch điều h&agrave;nh v&agrave; cải tiến ứng dụng, tăng cường tiện &iacute;ch cho người sử dụng v&agrave; ph&acirc;n phối c&aacute;c sản phẩm, quảng c&aacute;o v&agrave; dịch vụ của ch&uacute;ng
    t&ocirc;i.</p>
<p style="font-weight: 400;">&nbsp;</p>
<p style="font-weight: 400;">Ch&uacute;ng t&ocirc;i cũng c&oacute; thể d&ugrave;ng th&ocirc;ng tin thu thập được để th&ocirc;ng b&aacute;o cho bạn về những sản phẩm v&agrave; dịch vụ, hoặc để xin &yacute; kiến của bạn về c&aacute;c sản phẩm v&agrave; dịch vụ hiện tại hay những sản
    phẩm v&agrave; dịch vụ tiềm năng mới.</p>
<p style="font-weight: 400;">&nbsp;</p>
<p style="font-weight: 400;">Ch&uacute;ng t&ocirc;i c&oacute; một khu vực để bạn c&oacute; thể li&ecirc;n lạc với ch&uacute;ng t&ocirc;i. Bất kỳ phản hồi n&agrave;o bạn gửi đến cho ch&uacute;ng t&ocirc;i sẽ trở th&agrave;nh t&agrave;i sản của ch&uacute;ng t&ocirc;i v&agrave; ch&uacute;ng
    t&ocirc;i c&oacute; thể d&ugrave;ng phản hồi đ&oacute; cho c&aacute;c mục đ&iacute;ch tiếp thị, hoặc li&ecirc;n hệ với bạn để c&oacute; th&ecirc;m th&ocirc;ng tin.</p>
<p style="font-weight: 400;">&nbsp;</p>
<ol start="3">
    <li style="font-weight: 400;"><strong> Th&ocirc;ng tin của bạn được chia sẻ với ai?</strong></li>
</ol>
<p style="font-weight: 400;">ID quảng c&aacute;o được đối t&aacute;c b&ecirc;n thứ 3 của ch&uacute;ng t&ocirc;i sử dụng để ph&acirc;n phối quảng c&aacute;o đến bạn dựa tr&ecirc;n sở th&iacute;ch của bạn.</p>
<p style="font-weight: 400;">&nbsp;</p>
<ol start="4">
    <li style="font-weight: 400;"><strong> Bạn cần xo&aacute; th&ocirc;ng tin t&agrave;i khoản?</strong></li>
</ol>
<p style="font-weight: 400;">Nếu bạn cần hoặc c&oacute; y&ecirc;u cầu ch&uacute;ng t&ocirc;i đ&oacute;ng t&agrave;i khoản/xo&aacute; dữ liệu t&agrave;i khoản, ch&uacute;ng t&ocirc;i sẽ xo&aacute; to&agrave;n bộ th&ocirc;ng tin t&agrave;i khoản của bạn, hoặc ẩn danh th&ocirc;ng tin
    t&agrave;i khoản của bạn để dữ liệu đ&oacute; sẽ kh&ocirc;ng c&ograve;n khả năng định danh bạn.</p>
<p style="font-weight: 400;">&nbsp;</p>
<p style="font-weight: 400;">Mọi y&ecirc;u cầu đ&oacute;ng t&agrave;i khoản, hoặc xo&aacute; th&ocirc;ng tin t&agrave;i khoản, xin gửi th&ocirc;ng tin về email: freelance.xxv@gmail.com.</p>
<p style="font-weight: 400;">&nbsp;</p>
<ol start="5">
    <li style="font-weight: 400;"><strong> Từ chối tr&aacute;ch nhiệm đảm bảo</strong></li>
</ol>
<p style="font-weight: 400;">Ứng dụng<strong>120 c&acirc;u hỏi m&ocirc; phỏng</strong> l&agrave; một ứng dụng tiện &iacute;ch được ph&aacute;t triển bởi b&ecirc;n thứ 3 (c&aacute; nh&acirc;n/tổ chức tư nh&acirc;n), được tạo ra nhằm gi&uacute;p người d&ugrave;ng &ocirc;n tập v&agrave;
    chuẩn bị tốt nhất cho kỳ thi s&aacute;t hạch GPLX. Th&ocirc;ng tin trong ứng dụng được ch&uacute;ng t&ocirc;i bi&ecirc;n soạn v&agrave; tổng hợp từ nhiều nguồn.<strong>120 c&acirc;u hỏi m&ocirc; phỏng</strong> kh&ocirc;ng đưa ra bất cứ đảm bảo n&agrave;o
    bao gồm nhưng kh&ocirc;ng giới hạn về t&iacute;nh ổn định của ứng dụng, t&iacute;nh x&aacute;c thực của th&ocirc;ng tin m&agrave; bạn tiếp nhận khi sử dụng ứng dụng. Để đảm bảo mọi th&ocirc;ng tin ch&iacute;nh x&aacute;c nhất, vui l&ograve;ng truy
    cập website&nbsp;<a href="https://gplx.gov.vn/">TRANG TH&Ocirc;NG TIN GI&Acirc;Y PH&Eacute;P L&Aacute;I XE</a>&nbsp;thuộc CỤC ĐƯỜNG BỘ VIỆT NAM.</p>
<p style="font-weight: 400;">&nbsp;</p>
<p style="font-weight: 400;">Trong mọi trường hợp, bạn đảm bảo miễn trừ<strong>120 c&acirc;u hỏi m&ocirc; phỏng</strong> khỏi mọi tr&aacute;ch nhiệm li&ecirc;n quan đến bất kỳ tổn thất, thiệt hại, chi ph&iacute; n&agrave;o theo bất kỳ nguy&ecirc;n nh&acirc;n h&agrave;nh động n&agrave;o
    g&acirc;y ra bởi việc sử dụng hoặc kh&ocirc;ng sử dụng ứng dụng.</p>
<p style="font-weight: 400;">&nbsp;</p>
<ol start="6">
    <li style="font-weight: 400;"><strong> Li&ecirc;n lạc với ch&uacute;ng t&ocirc;i</strong></li>
</ol>
<p style="font-weight: 400;">Mọi thắc mắc hay y&ecirc;u cầu trợ gi&uacute;p, xin gửi về email: freelance.xxv@gmail.com</p>
<p style="font-weight: 400;">&nbsp;</p>
</body>

</html>
